/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Nome da pasta)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Última data de atualização)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Autenticação:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Box";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Descrição:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "URL das notícias:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Geral:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Última atualização:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Senha:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Tamanho:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Assinado";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Não lido:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Atualizar Autenticação";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Usuário:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Validar";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Janela";

